[
  {
    "title": "ボーイング 4-6月決算 最終赤字約900億円 赤字は12四半期連続 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250730/k10014878521000.html",
    "text": "ボーイングが29日に発表したことし4月から6月までの3か月間の決算では、▽売り上げは前の年の同じ時期と比べて34.8％増えて227億4900万ドル、日本円でおよそ3兆3800億円となった一方、▽最終的な損益は6億1200万ドル、日本円でおよそ900億円の赤字でした。\n\n\n\n赤字幅は縮小傾向にありますが、最終赤字となるのは12四半期連続です。\n\n\n\n主力の737MAXの生産は去年1月に起きた窓部分のパネルが吹き飛ぶ事故を受けて、品質を確保するためにひと月あたり38機が上限とされてきました。\n\n\n\n会社は今回、この上限に達したと明らかにした上で、今後、数か月以内に、上限の引き上げを当局に申請する方針です。\n\n\n\nトランプ政権の関税措置をめぐる交渉の影響もあってボーイングでは各国から受注が相次いでいますが、需要に対して生産が追いつかない状況が続いています。\n\n\n\nオルトバーグCEOは電話会見で「事業全体で確かな勢いが感じられるが、まだ残された課題も認識しなければならない」と述べ、航空機の生産体制などの改善を進める考えを示しました。",
    "summary": "ボーイングが29日に発表したことし4月から6月までの3か月間の決算では、▽売り上げは前の年の同じ時期と比べて34.8％増えて227億4900万ドル、日本円でおよそ3兆3800億円となった一方、▽最終的な損益は6億1200万ドル、日本円でおよそ900億円の赤字でした。赤字幅は縮小傾向にありますが、最終赤字となるのは12四半期連続です。主力の737MAXの生産は去年1月に起きた窓部分のパネルが吹き飛ぶ事故を受けて、品質を確保するためにひと月あたり38機が上限とされてきました。会社は今回、この上限に達したと明らかにした上で、今後、数か月以内に、上限の引き上げを当局に申請する方針です。トランプ政権の関税措置をめぐる交渉の影響もあってボーイングでは各国から受注が相次いでいますが、需要に対して生産が追いつかない状況が続いています。オルトバーグCEOは電話会見で「事業全体で確かな勢いが感じられるが、まだ残された課題も認識しなければならない」と述べ、航空機の生産体制などの改善を進める考えを示しました。",
    "published": "Wed, 30 Jul 2025 05:44:35 +0900"
  },
  {
    "title": "欧州自動車メーカーのステランティス 上半期最終赤字 米関税で | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878591000.html",
    "text": "ステランティスが29日に発表した6月までの半年間の決算によりますと、売り上げは北米での事業がふるわず去年の同じ時期と比べて12％余り減少し、最終的な損益は去年の同じ時期の56億ユーロ余りの黒字から一転して22億ユーロ余り、日本円にしておよそ3800億円の赤字となりました。\n\n\n\nトランプ政権による自動車への追加関税を受けて会社はことし4月、メキシコとカナダにある工場を一定期間、停止すると明らかにしていて、関税措置の影響で3億ユーロの損失が出たとしています。\n\n\n\nことし1年間では損失がおよそ15億ユーロに拡大する見通しも示し、アントニオ・フィローザCEOは「収益性の高い成長と業績の改善のため厳しい決断を続けていく」とコメントしています。\n\n\n\nこのほかヨーロッパではスウェーデンの「ボルボ・カー」も関税措置によって先月までの3か月間の決算で日本円にして1700億円余りの損失を計上するなど、自動車メーカーへの影響が相次いで明らかになっています。",
    "summary": "ステランティスが29日に発表した6月までの半年間の決算によりますと、売り上げは北米での事業がふるわず去年の同じ時期と比べて12％余り減少し、最終的な損益は去年の同じ時期の56億ユーロ余りの黒字から一転して22億ユーロ余り、日本円にしておよそ3800億円の赤字となりました。トランプ政権による自動車への追加関税を受けて会社はことし4月、メキシコとカナダにある工場を一定期間、停止すると明らかにしていて、関税措置の影響で3億ユーロの損失が出たとしています。ことし1年間では損失がおよそ15億ユーロに拡大する見通しも示し、アントニオ・フィローザCEOは「収益性の高い成長と業績の改善のため厳しい決断を続けていく」とコメントしています。このほかヨーロッパではスウェーデンの「ボルボ・カー」も関税措置によって先月までの3か月間の決算で日本円にして1700億円余りの損失を計上するなど、自動車メーカーへの影響が相次いで明らかになっています。",
    "published": "Tue, 29 Jul 2025 23:20:18 +0900"
  },
  {
    "title": "野村HD 証券口座乗っ取り被害の補償費用 66億円を計上 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878381000.html",
    "text": "証券口座のサイトにログインするためのIDやパスワードなどの情報が盗まれ不正な取り引きが行われる被害の補償について、店舗で営業する証券大手5社は、顧客に明確な過失がない場合、勝手に売られた株式を買い戻すなど口座を元の状態に戻す措置をとることにしています。\n\n\n\nこのうち野村証券を傘下に置く野村ホールディングスは、こうした対応の費用として66億円を計上したことを、29日に発表した第1四半期の決算で明らかにしました。\n\n\n\nまた、不正ログインの対策強化のため、パスワードの代わりに生体認証を取り入れるなど、新たな対策をことし秋をめどに導入する方針です。\n\n\n\n森内博之CFOは会見で「被害にあわれたほぼすべてのお客様と直接のコミュニケーションがとれている。お客様に寄り添って対応を進めていきたい」と述べました。\n\n\n\nまた、原則被害額の50％を金銭で補償するとしている楽天証券も費用としておよそ10億円を計上したほか、SBIホールディングスはおよそ80億円を計上する見込みだとしています。",
    "summary": "証券口座のサイトにログインするためのIDやパスワードなどの情報が盗まれ不正な取り引きが行われる被害の補償について、店舗で営業する証券大手5社は、顧客に明確な過失がない場合、勝手に売られた株式を買い戻すなど口座を元の状態に戻す措置をとることにしています。このうち野村証券を傘下に置く野村ホールディングスは、こうした対応の費用として66億円を計上したことを、29日に発表した第1四半期の決算で明らかにしました。また、不正ログインの対策強化のため、パスワードの代わりに生体認証を取り入れるなど、新たな対策をことし秋をめどに導入する方針です。森内博之CFOは会見で「被害にあわれたほぼすべてのお客様と直接のコミュニケーションがとれている。お客様に寄り添って対応を進めていきたい」と述べました。また、原則被害額の50％を金銭で補償するとしている楽天証券も費用としておよそ10億円を計上したほか、SBIホールディングスはおよそ80億円を計上する見込みだとしています。",
    "published": "Tue, 29 Jul 2025 20:25:50 +0900"
  },
  {
    "title": "ANAホールディングス 3か月間の決算 売り上げ過去最高に | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878331000.html",
    "text": "ANAホールディングスが29日発表した、ことし4月から6月までの3か月間のグループ全体の決算は、売り上げが5487億円で前の年の同じ時期と比べて6.2％増え、この時期としては過去最高となりました。\n\n\n\n一方、前の年の同じ時期よりも円相場が円高水準となったことで外貨預金の評価額が減り、最終的な利益は7.1％減少して229億円となりました。\n\n\n\n売り上げが伸びたのは、海外からのインバウンド需要に加えて、コロナ禍以降伸び悩んでいた日本から海外に向かう便の利用客が増えたためで、国際線の旅客数は9.6％増加しました。\n\n\n\nただ、国内線については、旅客数は増えたもののビジネスの出張需要は依然として弱く、コロナ禍の前の7割程度の水準にとどまっています。\n\n\n\nANAホールディングスの中堀公博グループCFOは会見で「人件費が増加し、整備費も高止まりしているので国内線の収支が非常に厳しい状況だ。国内線の路線維持に向けた国の有識者会議の議論にも注目していきたい」と述べました。",
    "summary": "ANAホールディングスが29日発表した、ことし4月から6月までの3か月間のグループ全体の決算は、売り上げが5487億円で前の年の同じ時期と比べて6.2％増え、この時期としては過去最高となりました。一方、前の年の同じ時期よりも円相場が円高水準となったことで外貨預金の評価額が減り、最終的な利益は7.1％減少して229億円となりました。売り上げが伸びたのは、海外からのインバウンド需要に加えて、コロナ禍以降伸び悩んでいた日本から海外に向かう便の利用客が増えたためで、国際線の旅客数は9.6％増加しました。ただ、国内線については、旅客数は増えたもののビジネスの出張需要は依然として弱く、コロナ禍の前の7割程度の水準にとどまっています。ANAホールディングスの中堀公博グループCFOは会見で「人件費が増加し、整備費も高止まりしているので国内線の収支が非常に厳しい状況だ。国内線の路線維持に向けた国の有識者会議の議論にも注目していきたい」と述べました。",
    "published": "Tue, 29 Jul 2025 20:19:32 +0900"
  },
  {
    "title": "日本郵便 郵便事業 昨年度の営業損益630億円の赤字 3年連続 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878211000.html",
    "text": "日本郵便の発表によりますと、手紙などを取り扱う郵便事業の昨年度の営業損益は、630億円の赤字となりました。\n\n\n\n去年10月に郵便料金の値上げを実施した影響で、赤字幅は前の年度よりも260億円余り縮小しましたが、3年連続の赤字となりました。\n\n\n\n郵便事業をめぐっては、取り扱う郵便物が2001年度のピーク時の半分以下まで減少していることに加え、物流コストの上昇や人件費の増加も重なり、厳しい経営環境が続いています。\n\n\n\n今年度の営業損益について、これまで会社は郵便料金の値上げの効果が1年を通じて出てくるとして67億円の黒字となる見通しを示しています。\n\n\n\nこれについて、日本郵便は「値上げの影響で郵便部数の減少が想定を大きく超えており、当初の見通しよりも黒字の額は減少する可能性がある」としています。",
    "summary": "日本郵便の発表によりますと、手紙などを取り扱う郵便事業の昨年度の営業損益は、630億円の赤字となりました。去年10月に郵便料金の値上げを実施した影響で、赤字幅は前の年度よりも260億円余り縮小しましたが、3年連続の赤字となりました。郵便事業をめぐっては、取り扱う郵便物が2001年度のピーク時の半分以下まで減少していることに加え、物流コストの上昇や人件費の増加も重なり、厳しい経営環境が続いています。今年度の営業損益について、これまで会社は郵便料金の値上げの効果が1年を通じて出てくるとして67億円の黒字となる見通しを示しています。これについて、日本郵便は「値上げの影響で郵便部数の減少が想定を大きく超えており、当初の見通しよりも黒字の額は減少する可能性がある」としています。",
    "published": "Tue, 29 Jul 2025 18:56:48 +0900"
  },
  {
    "title": "政府 7月の月例経済報告 関税交渉の日米合意受け“経済の不透明感和らぐ” 景気の現状は基調判断維持",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878071000.html",
    "text": "政府は29日、関係閣僚会議を開き、7月の月例経済報告をまとめました。\n\n\n\nこのなかで、「個人消費」は、コメなど食料品の価格が高止まりしていることから「消費者マインドの改善に遅れがみられる」としたうえで「持ち直しの動きがみられる」という判断を維持しました。\n\n\n\n一方「輸出」については、関税措置の影響でアメリカ向けの自動車やアジア向けの半導体製造装置などの輸出が落ち込んだことなどから、判断を下方修正し「おおむね横ばいとなっている」としました。\n\n\n\nこうした状況を踏まえ、内閣府は景気の現状についての基調判断は維持しましたが「アメリカの通商政策などによる影響が一部にみられるものの、緩やかに回復している」と、3か月ぶりに表現を変更しました。\n\n\n\n6月まではアメリカの関税措置などによる不透明感がみられるとしていましたが、関税交渉で日米が合意したことを受けて、不透明感が和らいだため、変更したとしています。",
    "summary": "政府は29日、関係閣僚会議を開き、7月の月例経済報告をまとめました。このなかで、「個人消費」は、コメなど食料品の価格が高止まりしていることから「消費者マインドの改善に遅れがみられる」としたうえで「持ち直しの動きがみられる」という判断を維持しました。一方「輸出」については、関税措置の影響でアメリカ向けの自動車やアジア向けの半導体製造装置などの輸出が落ち込んだことなどから、判断を下方修正し「おおむね横ばいとなっている」としました。こうした状況を踏まえ、内閣府は景気の現状についての基調判断は維持しましたが「アメリカの通商政策などによる影響が一部にみられるものの、緩やかに回復している」と、3か月ぶりに表現を変更しました。6月まではアメリカの関税措置などによる不透明感がみられるとしていましたが、関税交渉で日米が合意したことを受けて、不透明感が和らいだため、変更したとしています。",
    "published": "Tue, 29 Jul 2025 18:51:03 +0900"
  },
  {
    "title": "日産追浜工場 生産終了で横須賀市長が要望 “雇用維持を” | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878131000.html",
    "text": "横須賀市によりますと、日産自動車が今月、横須賀市の「追浜工場」など神奈川県内の2つの工場での車両の生産終了を発表したことを受けて、上地市長は29日、横浜市にある日産の本社を訪れて要望書を提出したということです。\n\n\n\n要望書では「地域経済に甚大な影響を与える」として、従業員の雇用維持や下請け企業などに支援を講じ影響を最小限にするほか、跡地は地域の発展につながるよう活用することを求めています。\n\n\n\n市によりますと、日産のイヴァン・エスピノーサ社長は、従業員や取引先に対し十分なサポートを実施し、跡地の活用ついては市の発展に資するようコミュニケーションをとっていくとしたということです。\n\n\n\n上地市長は「社長から誠実なこたえをもらうことができて納得した。日産には雇用も含めて追浜地域の経済に資する仕組みをつくってもらいたい」と話していました。",
    "summary": "横須賀市によりますと、日産自動車が今月、横須賀市の「追浜工場」など神奈川県内の2つの工場での車両の生産終了を発表したことを受けて、上地市長は29日、横浜市にある日産の本社を訪れて要望書を提出したということです。要望書では「地域経済に甚大な影響を与える」として、従業員の雇用維持や下請け企業などに支援を講じ影響を最小限にするほか、跡地は地域の発展につながるよう活用することを求めています。市によりますと、日産のイヴァン・エスピノーサ社長は、従業員や取引先に対し十分なサポートを実施し、跡地の活用ついては市の発展に資するようコミュニケーションをとっていくとしたということです。上地市長は「社長から誠実なこたえをもらうことができて納得した。日産には雇用も含めて追浜地域の経済に資する仕組みをつくってもらいたい」と話していました。",
    "published": "Tue, 29 Jul 2025 18:33:16 +0900"
  },
  {
    "title": "トヨタや明治など フジテレビでの自社コマーシャル放送再開へ | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878101000.html",
    "text": "中居正広氏とフジテレビの元アナウンサーの女性への対応をめぐる一連の問題を受けて、スポンサー企業の間ではコマーシャルの放送を見合わせる動きが続いています。\n\n\n\nこうした中、トヨタ自動車は28日から夜のニュース番組のモータースポーツ関連のコーナーで、自社のコマーシャルの放送を再開したことを明らかにしました。\n\n\n\nトヨタは「今後もメディアへの出稿や協賛は顧客やステークホルダーの共感を得られる形で行う」とコメントしています。\n\n\n\nまた明治も来月1日から自社のコマーシャルの放送を再開することを決めています。\n\n\n\n会社では「経営体制が刷新され、再生・改革への取り組みについて一定の評価ができるため再開を決めた」としています。\n\n\n\nこのほか日用品大手の花王も自社のコマーシャルの放送を10月1日から再開することを決め「再発防止策やガバナンス体制の整備について一定の進ちょくと情報開示が進んでいると受け止めている」とコメントしています。\n\n\n\nスポンサー企業の間では依然としてコマーシャルの再開を保留しているところも多いことから、フジテレビにとって業績の回復が課題となるなか、今後、同様の動きが広がるか注目されます。",
    "summary": "中居正広氏とフジテレビの元アナウンサーの女性への対応をめぐる一連の問題を受けて、スポンサー企業の間ではコマーシャルの放送を見合わせる動きが続いています。こうした中、トヨタ自動車は28日から夜のニュース番組のモータースポーツ関連のコーナーで、自社のコマーシャルの放送を再開したことを明らかにしました。トヨタは「今後もメディアへの出稿や協賛は顧客やステークホルダーの共感を得られる形で行う」とコメントしています。また明治も来月1日から自社のコマーシャルの放送を再開することを決めています。会社では「経営体制が刷新され、再生・改革への取り組みについて一定の評価ができるため再開を決めた」としています。このほか日用品大手の花王も自社のコマーシャルの放送を10月1日から再開することを決め「再発防止策やガバナンス体制の整備について一定の進ちょくと情報開示が進んでいると受け止めている」とコメントしています。スポンサー企業の間では依然としてコマーシャルの再開を保留しているところも多いことから、フジテレビにとって業績の回復が課題となるなか、今後、同様の動きが広がるか注目されます。",
    "published": "Tue, 29 Jul 2025 18:19:18 +0900"
  },
  {
    "title": "円相場 小幅な値動き 日米で金融政策の会合相次ぐことから | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014878181000.html",
    "text": "午後5時時点の円相場は、28日と比べて29銭、円安ドル高の1ドル＝148円57～59銭でした。\n\n\n\n一方、ユーロに対しては、1円45銭、円高ユーロ安の1ユーロ＝171円66～70銭でした。\n\n\n\nユーロはドルに対して1ユーロ＝1.1554～55ドルでした。\n\n\n\n市場関係者は「今週は日米で金融政策を決める会合が開かれるため、投資家の間では取り引きの方針を固めにくいとして様子見の姿勢が強まった。今のところ日米ともに金融政策は維持されるのではないかという見方が多いが、関税の影響をどう見ているかについて、日銀の植田総裁やアメリカのFRBのパウエル議長がどのような発言をするのかが注目されている」と話しています。",
    "summary": "午後5時時点の円相場は、28日と比べて29銭、円安ドル高の1ドル＝148円57～59銭でした。一方、ユーロに対しては、1円45銭、円高ユーロ安の1ユーロ＝171円66～70銭でした。ユーロはドルに対して1ユーロ＝1.1554～55ドルでした。市場関係者は「今週は日米で金融政策を決める会合が開かれるため、投資家の間では取り引きの方針を固めにくいとして様子見の姿勢が強まった。今のところ日米ともに金融政策は維持されるのではないかという見方が多いが、関税の影響をどう見ているかについて、日銀の植田総裁やアメリカのFRBのパウエル議長がどのような発言をするのかが注目されている」と話しています。",
    "published": "Tue, 29 Jul 2025 18:17:50 +0900"
  },
  {
    "title": "AIサービスのスタートアップ企業 不正な会計処理で売り上げ水増し 約9割過大計上",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877991000.html",
    "text": "AIを使ったサービスを手がける東京のスタートアップ企業「オルツ」はことし4月、売り上げを水増ししている疑いがあると明らかにし、弁護士などでつくる第三者委員会を設置して詳しく調査していました。\n\n\n\n第三者委員会の報告書によりますと、この会社では4年前から広告代理店などに広告宣伝費や研究開発費の名目で出した資金を別の会社を通じて売り上げとして回収する、いわゆる「循環取引」が繰り返されていたということです。\n\n\n\n2024年までの4年間で不正な会計処理によって過大に計上された売り上げは119億円余りに上り、多い年では売り上げのおよそ9割に上っていたとしています。\n\n\n\nオルツは去年10月に東京証券取引所のグロース市場に上場しましたが、会社は監査や上場審査などで事実と異なる説明や資料の改ざんをしていたということで、第三者委員会は「監査制度や上場審査制度の根幹を揺るがしかねない強い非難に値する行為である」と厳しく批判しました。\n\n\n\nまた、不正は当時の米倉千貴社長が関わっているとも指摘していて、米倉社長は28日付けで辞任しました。\n\n\n\n東証はオルツの株式を監理銘柄に指定し、上場廃止の基準に該当するかどうか調べる方針です。",
    "summary": "AIを使ったサービスを手がける東京のスタートアップ企業「オルツ」はことし4月、売り上げを水増ししている疑いがあると明らかにし、弁護士などでつくる第三者委員会を設置して詳しく調査していました。第三者委員会の報告書によりますと、この会社では4年前から広告代理店などに広告宣伝費や研究開発費の名目で出した資金を別の会社を通じて売り上げとして回収する、いわゆる「循環取引」が繰り返されていたということです。2024年までの4年間で不正な会計処理によって過大に計上された売り上げは119億円余りに上り、多い年では売り上げのおよそ9割に上っていたとしています。オルツは去年10月に東京証券取引所のグロース市場に上場しましたが、会社は監査や上場審査などで事実と異なる説明や資料の改ざんをしていたということで、第三者委員会は「監査制度や上場審査制度の根幹を揺るがしかねない強い非難に値する行為である」と厳しく批判しました。また、不正は当時の米倉千貴社長が関わっているとも指摘していて、米倉社長は28日付けで辞任しました。東証はオルツの株式を監理銘柄に指定し、上場廃止の基準に該当するかどうか調べる方針です。",
    "published": "Tue, 29 Jul 2025 17:43:56 +0900"
  },
  {
    "title": "株価 値下がり 日米会合や主要企業決算発表前に利益確保の動き | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877631000.html",
    "text": "▽日経平均株価、29日の終値は28日と比べて323円72銭安い4万674円55銭。\n\n\n\n▽東証株価指数=トピックスは22.09下がって2908.64。\n\n\n\n▽1日の出来高は16億740万株でした。\n\n\n\n市場関係者は「金融政策を決める日米の会合や主要な企業の決算発表など重要なイベントを控えるなかで、きょうは当面の利益を確保しておこうという売り注文が広がった。また、関税措置をめぐってアメリカとEUが合意したが、自動車関税が日本と同じ15％だったため、日本の自動車メーカーは優位に立てないのではないかという見方から、輸出関連の銘柄に一段と売り注文が出た」と話しています。",
    "summary": "▽日経平均株価、29日の終値は28日と比べて323円72銭安い4万674円55銭。▽東証株価指数=トピックスは22.09下がって2908.64。▽1日の出来高は16億740万株でした。市場関係者は「金融政策を決める日米の会合や主要な企業の決算発表など重要なイベントを控えるなかで、きょうは当面の利益を確保しておこうという売り注文が広がった。また、関税措置をめぐってアメリカとEUが合意したが、自動車関税が日本と同じ15％だったため、日本の自動車メーカーは優位に立てないのではないかという見方から、輸出関連の銘柄に一段と売り注文が出た」と話しています。",
    "published": "Tue, 29 Jul 2025 16:54:01 +0900"
  },
  {
    "title": "豪スタートアップ共同創業者“日本も海外を視野に入れ起業を” | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877901000.html",
    "text": "アダムズ氏は今月24日、都内でNHKのインタビューに応じ、「オーストラリアは国内市場が小さいため当初から世界を意識して地域に合わせたサービスを開発してきた」と述べました。\n\n\n\nそのうえで日本のスタートアップについて、「国内に専念もできるが国境を越えて事業を拡大するためには起業する初日からグローバルな視点を持つべきだ」としてはじめから海外市場を視野に入れて起業すべきだという考えを示しました。\n\n\n\nさらにアダムズ氏は「日本が再びテクノロジーの中心になることを願っている。日本は今でも多くのイノベーションが生まれていて政府の支援があればもっと海外に展開できる」と述べ、日本のスタートアップの成長に期待を示しました。",
    "summary": "アダムズ氏は今月24日、都内でNHKのインタビューに応じ、「オーストラリアは国内市場が小さいため当初から世界を意識して地域に合わせたサービスを開発してきた」と述べました。そのうえで日本のスタートアップについて、「国内に専念もできるが国境を越えて事業を拡大するためには起業する初日からグローバルな視点を持つべきだ」としてはじめから海外市場を視野に入れて起業すべきだという考えを示しました。さらにアダムズ氏は「日本が再びテクノロジーの中心になることを願っている。日本は今でも多くのイノベーションが生まれていて政府の支援があればもっと海外に展開できる」と述べ、日本のスタートアップの成長に期待を示しました。",
    "published": "Tue, 29 Jul 2025 16:36:52 +0900"
  },
  {
    "title": "みずほ銀行 AIで企業信用力評価する仕組み開発企業 子会社化へ | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877891000.html",
    "text": "発表によりますと、みずほ銀行は東京 港区のスタートアップ企業「UPSIDERホールディングス」の株式のおよそ70％をおよそ460億円で取得し、子会社化します。\n\n\n\nこの企業はクレジットカードを使った企業どうしの取り引きや決済サービスを展開していて、AIが資金の流れを分析し企業の信用力を測る独自の仕組みを開発しています。\n\n\n\nみずほとしては、この企業の技術を活用して中小企業との取り引きを増やし、融資や金融サービスの提供につなげたい考えです。\n\n\n\n会見で親会社のみずほフィナンシャルグループの木原正裕 社長は「日本経済を支えているのが中小企業だ。課題となっている人手不足の解消や資金調達力の向上にテクノロジーを生かして貢献したい」と述べました。\n\n\n\nこのほか三井住友銀行も、ことし5月から企業間の決済や資産管理など複数の金融機能をまとめた中小企業向けのサービスをグループ会社と連携して始めています。\n\n\n\n金利のある世界となる中で、大手銀行の間では大企業だけでなく、中小との取り引きも増やそうという動きが活発になっています。",
    "summary": "発表によりますと、みずほ銀行は東京 港区のスタートアップ企業「UPSIDERホールディングス」の株式のおよそ70％をおよそ460億円で取得し、子会社化します。この企業はクレジットカードを使った企業どうしの取り引きや決済サービスを展開していて、AIが資金の流れを分析し企業の信用力を測る独自の仕組みを開発しています。みずほとしては、この企業の技術を活用して中小企業との取り引きを増やし、融資や金融サービスの提供につなげたい考えです。会見で親会社のみずほフィナンシャルグループの木原正裕 社長は「日本経済を支えているのが中小企業だ。課題となっている人手不足の解消や資金調達力の向上にテクノロジーを生かして貢献したい」と述べました。このほか三井住友銀行も、ことし5月から企業間の決済や資産管理など複数の金融機能をまとめた中小企業向けのサービスをグループ会社と連携して始めています。金利のある世界となる中で、大手銀行の間では大企業だけでなく、中小との取り引きも増やそうという動きが活発になっています。",
    "published": "Tue, 29 Jul 2025 16:32:41 +0900"
  },
  {
    "title": "不漁続くサンマ 大型増えるも 漁場に来る量は低水準続く見通し | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877951000.html",
    "text": "サンマの漁獲量は、3年前には2万トンを割り込み、去年はいくぶん回復したものの3万9000トン余りと、この20年間でピークだった2008年の10分の1近くに落ち込んでいます。\n\n\n\nことしのサンマについて、国の研究機関の「水産研究・教育機構」は29日、8月から12月までの間、日本の漁船が主に操業する海域での見通しを公表しました。\n\n\n\nそれによりますと、北海道から千葉県にかけての海域に来るサンマの量は、「去年並みの低い水準」にとどまる見通しです。\n\n\n\n時期でみると、漁期の前半となる10月上旬までは去年を下回る一方、後半の10月上旬以降は上回るとしています。\n\n\n\nまた、調査を通じて、日本から遠い東側の海域で大きいサンマの割合が多かったことから、それらが日本の近くに回遊する漁期の後半は大型が増えると予想しています。\n\n\n\nただ、研究機関は、海水温の上昇などに伴って資源量が減っているおそれがあるうえ、主な漁場が北太平洋の公海で、日本の漁船は操業しにくいことから引き続き漁が振るわない可能性があるとしています。\n\n\n\n水産研究・教育機構の冨士泰期 主任研究員は「漁期の特に前半はかなり厳しい状況からスタートするが、後半は去年よりもまとまった群れが来て、トータルとしては去年並みになるだろう。また、スーパーに並ぶサイズのサンマは、去年よりも20グラム程度大きくなると思う」と話しています。",
    "summary": "サンマの漁獲量は、3年前には2万トンを割り込み、去年はいくぶん回復したものの3万9000トン余りと、この20年間でピークだった2008年の10分の1近くに落ち込んでいます。ことしのサンマについて、国の研究機関の「水産研究・教育機構」は29日、8月から12月までの間、日本の漁船が主に操業する海域での見通しを公表しました。それによりますと、北海道から千葉県にかけての海域に来るサンマの量は、「去年並みの低い水準」にとどまる見通しです。時期でみると、漁期の前半となる10月上旬までは去年を下回る一方、後半の10月上旬以降は上回るとしています。また、調査を通じて、日本から遠い東側の海域で大きいサンマの割合が多かったことから、それらが日本の近くに回遊する漁期の後半は大型が増えると予想しています。ただ、研究機関は、海水温の上昇などに伴って資源量が減っているおそれがあるうえ、主な漁場が北太平洋の公海で、日本の漁船は操業しにくいことから引き続き漁が振るわない可能性があるとしています。水産研究・教育機構の冨士泰期 主任研究員は「漁期の特に前半はかなり厳しい状況からスタートするが、後半は去年よりもまとまった群れが来て、トータルとしては去年並みになるだろう。また、スーパーに並ぶサイズのサンマは、去年よりも20グラム程度大きくなると思う」と話しています。",
    "published": "Tue, 29 Jul 2025 16:23:43 +0900"
  },
  {
    "title": "全国の景気判断 据え置き 沖縄は観光業好調で引き上げ 財務省 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877721000.html",
    "text": "財務省は3か月ごとに財務局長会議を開いて全国11の地域の「経済情勢報告」をまとめています。\n\n\n\n29日公表された各地域の景気判断によりますと、10の地域では景気判断を据え置きましたが、「沖縄」については「緩やかに回復している」から「回復している」に判断を引き上げました。\n\n\n\n沖縄では、航空便の増便などでインバウンド需要が増加し、ホテルなどの観光業が好調となっているほか、小売業でも個人消費が回復しているとしています。",
    "summary": "財務省は3か月ごとに財務局長会議を開いて全国11の地域の「経済情勢報告」をまとめています。29日公表された各地域の景気判断によりますと、10の地域では景気判断を据え置きましたが、「沖縄」については「緩やかに回復している」から「回復している」に判断を引き上げました。沖縄では、航空便の増便などでインバウンド需要が増加し、ホテルなどの観光業が好調となっているほか、小売業でも個人消費が回復しているとしています。",
    "published": "Tue, 29 Jul 2025 14:20:43 +0900"
  },
  {
    "title": "小泉農相 コメ増産に向け政策転換図る考え “しっかり道筋を” | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877821000.html",
    "text": "コメの品薄や高値の背景として、農林水産省が最近は毎年、主食用米の需要がおよそ10万トン減少すると推計し、これに基づいて各地の生産者の多くが生産を抑えてきたことがあるという指摘があります。\n\n\n\nこれについて小泉農林水産大臣は、閣議のあとの記者会見で「毎年10万トン、コメの需要が減るという見通しを前提としている政策遂行はどうだったのかということも含めて、検証作業を進めている」と述べました。\n\n\n\nそのうえで「農林水産省の中で、今までなかなか増産という方向性の政策立案はなかったと思うが、大きな政策の新たな方向にしっかりと道筋をつけていきたい。長年思いを持って取り組んできた石破総理大臣だからこそ、一つの歴史的な転換に向けた一歩を記すことができるのではないか」と述べ、増産に向けて政策転換を図る考えを示しました。\n\n\n\n農林水産省は、30日開く審議会では、例年示している主食用米の需要見通しの公表を見送る方向で調整していて、コメ政策の見直しとあわせてどのようにまとめるかが焦点です。",
    "summary": "コメの品薄や高値の背景として、農林水産省が最近は毎年、主食用米の需要がおよそ10万トン減少すると推計し、これに基づいて各地の生産者の多くが生産を抑えてきたことがあるという指摘があります。これについて小泉農林水産大臣は、閣議のあとの記者会見で「毎年10万トン、コメの需要が減るという見通しを前提としている政策遂行はどうだったのかということも含めて、検証作業を進めている」と述べました。そのうえで「農林水産省の中で、今までなかなか増産という方向性の政策立案はなかったと思うが、大きな政策の新たな方向にしっかりと道筋をつけていきたい。長年思いを持って取り組んできた石破総理大臣だからこそ、一つの歴史的な転換に向けた一歩を記すことができるのではないか」と述べ、増産に向けて政策転換を図る考えを示しました。農林水産省は、30日開く審議会では、例年示している主食用米の需要見通しの公表を見送る方向で調整していて、コメ政策の見直しとあわせてどのようにまとめるかが焦点です。",
    "published": "Tue, 29 Jul 2025 14:16:36 +0900"
  },
  {
    "title": "武藤経産相 “関税15％引き下げ 8月1日期限念頭に早期実施を” | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877661000.html",
    "text": "関税措置に伴う日米交渉では、今週1日からアメリカが日本の幅広い品目に課すとしていた関税について、25％から15％に引き下げることで合意しましたが、いつから引き下げるかは決まっていません。\n\n\n\nこれについて武藤大臣は29日の閣議のあとの記者会見で「8月1日の期限を念頭に、速やかに関税引き下げに必要な大統領令の発出などの措置を求めている」と述べ、引き下げを早期に実施するようアメリカに求めていることを強調しました。\n\n\n\nまた、同じく日米で合意した自動車への25％の追加関税を従来の税率と合わせて15％に引き下げることについても、「できるだけ早く引き下げるよう調整している」と述べました。\n\n\n\nそのうえで、影響を受ける業界への対応については「国内産業や雇用に与える影響を見極め、追加的な対応が必要であれば、ちゅうちょなく行う」と述べ、必要に応じて追加の支援策を検討する考えを改めて示しました。",
    "summary": "関税措置に伴う日米交渉では、今週1日からアメリカが日本の幅広い品目に課すとしていた関税について、25％から15％に引き下げることで合意しましたが、いつから引き下げるかは決まっていません。これについて武藤大臣は29日の閣議のあとの記者会見で「8月1日の期限を念頭に、速やかに関税引き下げに必要な大統領令の発出などの措置を求めている」と述べ、引き下げを早期に実施するようアメリカに求めていることを強調しました。また、同じく日米で合意した自動車への25％の追加関税を従来の税率と合わせて15％に引き下げることについても、「できるだけ早く引き下げるよう調整している」と述べました。そのうえで、影響を受ける業界への対応については「国内産業や雇用に与える影響を見極め、追加的な対応が必要であれば、ちゅうちょなく行う」と述べ、必要に応じて追加の支援策を検討する考えを改めて示しました。",
    "published": "Tue, 29 Jul 2025 13:18:00 +0900"
  },
  {
    "title": "経済財政白書 “デフレの状況にはない 米関税など慎重判断を” | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877451000.html",
    "text": "ただ、デフレからの脱却については、アメリカの関税措置が経済の下振れにつながるリスクがあることや物価上昇率の高い状態が続き実質賃金がマイナスとなっていることなどから「デフレに後戻りする見込みがないとまでは言えず、慎重な判断が必要だ」としています。\n\n\n\n一方、財政の課題については、新型コロナや物価高への対応によって、2020年度から5年間の政府の「補正予算」の歳出がおよそ170兆円に上り、経済再生と財政健全化の両立をさらに進めることが重要だと指摘しています。\n\n\n\nまた、国債の発行が増える中、長期金利の急上昇を招かないよう国債の国内保有を推進することも重要だとしています。",
    "summary": "ただ、デフレからの脱却については、アメリカの関税措置が経済の下振れにつながるリスクがあることや物価上昇率の高い状態が続き実質賃金がマイナスとなっていることなどから「デフレに後戻りする見込みがないとまでは言えず、慎重な判断が必要だ」としています。一方、財政の課題については、新型コロナや物価高への対応によって、2020年度から5年間の政府の「補正予算」の歳出がおよそ170兆円に上り、経済再生と財政健全化の両立をさらに進めることが重要だと指摘しています。また、国債の発行が増える中、長期金利の急上昇を招かないよう国債の国内保有を推進することも重要だとしています。",
    "published": "Tue, 29 Jul 2025 11:36:27 +0900"
  },
  {
    "title": "NY株式市場 ダウ平均株価は小幅に下落 米中貿易協議など見極め | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877331000.html",
    "text": "一方、半導体などの銘柄に買い注文が出たことから、ハイテク関連の銘柄が多いナスダックの株価指数と、多くの機関投資家が運用の指標としているS＆P500の株価指数がそれぞれ小幅に上昇し、最高値を更新しました。\n\n\n\n市場関係者は「アメリカと中国の貿易協議については関税の停止期限を3か月間延長するという報道も出る中で、その行方に注目が集まっている。29日からはFRB＝連邦準備制度理事会が金融政策を決める会合を開くこともあり、全体的に様子見ムードが強かった」と話しています。",
    "summary": "一方、半導体などの銘柄に買い注文が出たことから、ハイテク関連の銘柄が多いナスダックの株価指数と、多くの機関投資家が運用の指標としているS＆P500の株価指数がそれぞれ小幅に上昇し、最高値を更新しました。市場関係者は「アメリカと中国の貿易協議については関税の停止期限を3か月間延長するという報道も出る中で、その行方に注目が集まっている。29日からはFRB＝連邦準備制度理事会が金融政策を決める会合を開くこともあり、全体的に様子見ムードが強かった」と話しています。",
    "published": "Tue, 29 Jul 2025 06:33:08 +0900"
  },
  {
    "title": "アメリカ トランプ大統領 合意ない国の関税率 “15％～20％の範囲に”",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877311000.html",
    "text": "アメリカのトランプ大統領は訪問先のイギリス北部スコットランドで28日、スターマー首相との会談の場で、記者団の取材に応じました。\n\n\n\nこの中でトランプ大統領は、各国への関税措置をめぐり事実上の交渉期限としてきた来月1日を前に、複数の国々と協議を行っているとした一方で、そのほかの合意のない国について「われわれは世界のほかの国々に対して基本的な関税を設定することになる。席に着いて200もの合意をすることはできないからだ」と述べました。\n\n\n\nそのうえで、関税率について質問されたのに対し「15％から20％の範囲のどこかになるだろう。おそらく、この2つの数字のどちらかだろう」と述べました。\n\n\n\nまた、トランプ大統領はスウェーデンのストックホルムで行われているアメリカと中国の貿易協議について「中国とはよい関係を築いているが、タフな相手だ。どうなるか、見てみよう。これまでにも述べているように私は中国が国を開くのを見たい」と述べて、協議の進展に期待を示しました。",
    "summary": "アメリカのトランプ大統領は訪問先のイギリス北部スコットランドで28日、スターマー首相との会談の場で、記者団の取材に応じました。この中でトランプ大統領は、各国への関税措置をめぐり事実上の交渉期限としてきた来月1日を前に、複数の国々と協議を行っているとした一方で、そのほかの合意のない国について「われわれは世界のほかの国々に対して基本的な関税を設定することになる。席に着いて200もの合意をすることはできないからだ」と述べました。そのうえで、関税率について質問されたのに対し「15％から20％の範囲のどこかになるだろう。おそらく、この2つの数字のどちらかだろう」と述べました。また、トランプ大統領はスウェーデンのストックホルムで行われているアメリカと中国の貿易協議について「中国とはよい関係を築いているが、タフな相手だ。どうなるか、見てみよう。これまでにも述べているように私は中国が国を開くのを見たい」と述べて、協議の進展に期待を示しました。",
    "published": "Tue, 29 Jul 2025 05:45:02 +0900"
  },
  {
    "title": "日本株 海外投資家が16週連続で買い越し | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250729/k10014877111000.html",
    "text": "東京証券取引所によりますと、先々週＝今月18日までの5日間で東京と名古屋の取引所で海外の投資家が株式を買った額は売った額を1875億円上回り、3月31日の週から16週連続の買い越しとなりました。\n\n\n\nこれは2012年11月から2013年3月まで当時の経済政策＝アベノミクスへの期待感などから18週連続で買い越しとなったとき以来の長さです。\n\n\n\n先々週の東京株式市場は20日に参議院選挙を控え国内の政治情勢が不透明だという見方も投資家の間に広がっていましたが、アメリカと比べて日本株が割安だと見ている海外勢の積極的な買いが株価の下支えになっていたことがうかがえます。\n\n\n\n東京株式市場では日米の関税交渉が合意する中、先週も株価の上昇傾向が続き、日経平均株価は一時4万2000円を超えました。\n\n\n\n市場関係者は「日本企業の間で株価や資本を意識した経営が広がっていることも、海外の投資マネーが日本に流入する背景だと見られる。米中の関税交渉で進展があるかどうかも相場を左右するだろう」と話しています。",
    "summary": "東京証券取引所によりますと、先々週＝今月18日までの5日間で東京と名古屋の取引所で海外の投資家が株式を買った額は売った額を1875億円上回り、3月31日の週から16週連続の買い越しとなりました。これは2012年11月から2013年3月まで当時の経済政策＝アベノミクスへの期待感などから18週連続で買い越しとなったとき以来の長さです。先々週の東京株式市場は20日に参議院選挙を控え国内の政治情勢が不透明だという見方も投資家の間に広がっていましたが、アメリカと比べて日本株が割安だと見ている海外勢の積極的な買いが株価の下支えになっていたことがうかがえます。東京株式市場では日米の関税交渉が合意する中、先週も株価の上昇傾向が続き、日経平均株価は一時4万2000円を超えました。市場関係者は「日本企業の間で株価や資本を意識した経営が広がっていることも、海外の投資マネーが日本に流入する背景だと見られる。米中の関税交渉で進展があるかどうかも相場を左右するだろう」と話しています。",
    "published": "Tue, 29 Jul 2025 04:53:11 +0900"
  },
  {
    "title": "円相場 値下がり 関税交渉合意で米経済の警戒感が後退 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250728/k10014877051000.html",
    "text": "午後5時時点の円相場は、先週末と比べて91銭円安ドル高の1ドル＝148円28～30銭でした。\n\n\n\n一方、ユーロに対しては、9銭円高ユーロ安の1ユーロ＝173円11～15銭でした。\n\n\n\nユーロはドルに対して、1ユーロ＝1.1674～75ドルでした。\n\n\n\n市場関係者は「今回の合意では関税率の引き下げに加えて、EUがアメリカに対して新たに6000億ドル、日本円でおよそ88兆円の投資を行うことを約束していて、この投資がアメリカの経済にプラスになるとの見方もドル買いの動きを強める要因となった」と話しています。",
    "summary": "午後5時時点の円相場は、先週末と比べて91銭円安ドル高の1ドル＝148円28～30銭でした。一方、ユーロに対しては、9銭円高ユーロ安の1ユーロ＝173円11～15銭でした。ユーロはドルに対して、1ユーロ＝1.1674～75ドルでした。市場関係者は「今回の合意では関税率の引き下げに加えて、EUがアメリカに対して新たに6000億ドル、日本円でおよそ88兆円の投資を行うことを約束していて、この投資がアメリカの経済にプラスになるとの見方もドル買いの動きを強める要因となった」と話しています。",
    "published": "Mon, 28 Jul 2025 18:21:18 +0900"
  },
  {
    "title": "スーパーのコメ平均価格 5キロ3585円 9週連続で値下がり | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250728/k10014876681000.html",
    "text": "随意契約による備蓄米の店頭での販売が始まってから、まもなく2か月となる中、千葉県のコメの販売店では販売のペースが落ち着いてきているとしています。\n\n\n\n千葉県木更津市にあるコメの販売店では、令和3年に収穫された随意契約の備蓄米、あわせて12トンを調達し、6月下旬から、販売を始めています。\n\n\n\n店頭では、精米して5キロごとに袋詰めしたコメを税込み2000円で、30キロの玄米を1袋あたり税込み8000円で取り扱ってきました。\n\n\n\n店によりますと、仕入れた12トンのコメのうち、すでに7割ほどが売れたということです。一方、1週間あたりの販売量は、取り扱いを始めた先月下旬と比べると、直近では3分の1ほどになっていて、販売のペースは当初よりも落ち着いてきているとしています。\n\n\n\nこれについて店では、ほかの店舗でも、随意契約による備蓄米の販売が広がったことなどが背景にあるとみています。店では当初の計画どおり、新米の販売が始まる8月中旬までに随意契約による備蓄米を売り切る予定だということです。\n\n\n\nコメ販売店「泉屋」の泉雅晴社長は「いろいろなところで備蓄米を買えるようになり、お店としては備蓄米の売り上げが下がることは困るが、コメ業界としては流通が安定してきたということで安心している。消費者が心配することないように、コメを売り続けていきたい」と話していました。",
    "summary": "随意契約による備蓄米の店頭での販売が始まってから、まもなく2か月となる中、千葉県のコメの販売店では販売のペースが落ち着いてきているとしています。千葉県木更津市にあるコメの販売店では、令和3年に収穫された随意契約の備蓄米、あわせて12トンを調達し、6月下旬から、販売を始めています。店頭では、精米して5キロごとに袋詰めしたコメを税込み2000円で、30キロの玄米を1袋あたり税込み8000円で取り扱ってきました。店によりますと、仕入れた12トンのコメのうち、すでに7割ほどが売れたということです。一方、1週間あたりの販売量は、取り扱いを始めた先月下旬と比べると、直近では3分の1ほどになっていて、販売のペースは当初よりも落ち着いてきているとしています。これについて店では、ほかの店舗でも、随意契約による備蓄米の販売が広がったことなどが背景にあるとみています。店では当初の計画どおり、新米の販売が始まる8月中旬までに随意契約による備蓄米を売り切る予定だということです。コメ販売店「泉屋」の泉雅晴社長は「いろいろなところで備蓄米を買えるようになり、お店としては備蓄米の売り上げが下がることは困るが、コメ業界としては流通が安定してきたということで安心している。消費者が心配することないように、コメを売り続けていきたい」と話していました。",
    "published": "Mon, 28 Jul 2025 18:14:34 +0900"
  },
  {
    "title": "いすゞ自動車 アメリカに輸出の小型トラック 現地生産に切り替え検討",
    "url": "http://www3.nhk.or.jp/news/html/20250728/k10014876921000.html",
    "text": "「いすゞ」は現在、神奈川県の藤沢工場で生産した小型トラックを年間1万台余りアメリカに輸出しています。\n\n\n\n「いすゞ」はアメリカ南部のサウスカロライナ州に新たな工場の建設を計画していて、小型トラックの輸出分について2028年からこの新たな工場での生産に切り替えることを検討しているということです。\n\n\n\n一方、藤沢工場では、アメリカ向けの代わりにほかの国に輸出する分などの生産を手がけることを想定していて、生産能力の削減は行わないとしています。\n\n\n\n関税措置をめぐる日米交渉では、来月1日から発動するとしていた25％の関税が15％に引き下げられましたが、「いすゞ」としてはアメリカでの現地生産に切り替えることで、トランプ政権による関税措置の影響を緩和したいとしています。",
    "summary": "「いすゞ」は現在、神奈川県の藤沢工場で生産した小型トラックを年間1万台余りアメリカに輸出しています。「いすゞ」はアメリカ南部のサウスカロライナ州に新たな工場の建設を計画していて、小型トラックの輸出分について2028年からこの新たな工場での生産に切り替えることを検討しているということです。一方、藤沢工場では、アメリカ向けの代わりにほかの国に輸出する分などの生産を手がけることを想定していて、生産能力の削減は行わないとしています。関税措置をめぐる日米交渉では、来月1日から発動するとしていた25％の関税が15％に引き下げられましたが、「いすゞ」としてはアメリカでの現地生産に切り替えることで、トランプ政権による関税措置の影響を緩和したいとしています。",
    "published": "Mon, 28 Jul 2025 16:58:07 +0900"
  },
  {
    "title": "株価 値下がり 半導体関連の銘柄中心に売り注文広がる | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250728/k10014876701000.html",
    "text": "▽日経平均株価、28日の終値は先週末と比べて457円96銭安い4万998円27銭。\n\n\n\n▽東証株価指数＝トピックスは21.13下がって2930.73。\n\n\n\n▽一日の出来高は17億1693万株でした。\n\n\n\n市場関係者は「先週末に発表された国内の半導体関連企業の第1四半期の決算が市場の予想を下回ったことで、投資家の間にこれから決算が発表されるほかの半導体関連企業の業績への懸念が広がり、売り注文が増えた。午後には、いったん利益を確保しようという売り注文がほかの業種にも広がって平均株価の値下がり幅が拡大した」と話しています。",
    "summary": "▽日経平均株価、28日の終値は先週末と比べて457円96銭安い4万998円27銭。▽東証株価指数＝トピックスは21.13下がって2930.73。▽一日の出来高は17億1693万株でした。市場関係者は「先週末に発表された国内の半導体関連企業の第1四半期の決算が市場の予想を下回ったことで、投資家の間にこれから決算が発表されるほかの半導体関連企業の業績への懸念が広がり、売り注文が増えた。午後には、いったん利益を確保しようという売り注文がほかの業種にも広がって平均株価の値下がり幅が拡大した」と話しています。",
    "published": "Mon, 28 Jul 2025 16:09:33 +0900"
  },
  {
    "title": "カツオの平均卸売価格 6月として過去最高 高値続くか | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250728/k10014876191000.html",
    "text": "カツオは、例年、春から初夏にかけて日本近海を北上する「初がつお」と、秋に三陸沖から南下する「戻りがつお」が知られています。\n\n\n\n東京都中央卸売市場によりますと、先月のカツオの平均卸売価格は「初がつお」の入荷が少なかったことから、1キロ当たり1076円と去年の同じ月の2倍近くに値上がりし、6月としては過去10年間でもっとも高くなりました。\n\n\n\nさらに国の研究機関「水産研究・教育機構」は、先月からことし11月までの常磐・三陸沖のカツオの来遊量について、海流をはじめとした環境の変化や漁獲によって親のカツオが減少傾向にあるなどとして「去年および過去10年の平均を下回る」という予測を示しています。\n\n\n\n市場関係者は「ことしは初がつおだけでなく、これから旬を迎える戻りがつおも、高値の傾向が続くのではないか」とみています。",
    "summary": "カツオは、例年、春から初夏にかけて日本近海を北上する「初がつお」と、秋に三陸沖から南下する「戻りがつお」が知られています。東京都中央卸売市場によりますと、先月のカツオの平均卸売価格は「初がつお」の入荷が少なかったことから、1キロ当たり1076円と去年の同じ月の2倍近くに値上がりし、6月としては過去10年間でもっとも高くなりました。さらに国の研究機関「水産研究・教育機構」は、先月からことし11月までの常磐・三陸沖のカツオの来遊量について、海流をはじめとした環境の変化や漁獲によって親のカツオが減少傾向にあるなどとして「去年および過去10年の平均を下回る」という予測を示しています。市場関係者は「ことしは初がつおだけでなく、これから旬を迎える戻りがつおも、高値の傾向が続くのではないか」とみています。",
    "published": "Mon, 28 Jul 2025 06:57:39 +0900"
  },
  {
    "title": "日銀 30日から金融政策決定会合 政策金利据え置きの見方多く | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250728/k10014876181000.html",
    "text": "日銀の金融政策決定会合は30日から2日間の日程で開かれます。\n\n\n\n日銀はことし3月以降、3会合連続で金融政策を維持していて、トランプ政権の動向や関税措置をめぐる日米の交渉を見極める姿勢をとってきました。\n\n\n\nこうした中、日本への25％の関税を15％に引き下げることなどで日米が合意し、日銀の内田副総裁は今月23日の会見で「日本経済にとって不確実性の低下につながる」という見方を示しました。\n\n\n\nただ、内田副総裁は「国内や世界経済に対してどういう影響があるのかはハードデータで確認しづらく、そういう意味で不確実性は残っている」などと述べたほか、日銀内でも企業収益や消費への影響を確認するのにはなお時間が必要だといった意見が出ています。\n\n\n\nさらに中国、EUとアメリカの関税交渉を見極めるべきだという指摘も出ていて、市場関係者の間では日銀は今回も政策金利を据え置くのではないかという見方が多くなっています。\n\n\n\nまた、今回の会合では2027年度までの経済、物価に関する最新の見通しを示します。\n\n\n\n日銀は当面、情勢を慎重に見極めるとみられる一方、経済や物価が見通しどおりに推移していると確認できれば追加の利上げを検討する姿勢を示していて、日米合意や最近の物価の高止まりがこうした姿勢にどう影響するかも焦点です。",
    "summary": "日銀の金融政策決定会合は30日から2日間の日程で開かれます。日銀はことし3月以降、3会合連続で金融政策を維持していて、トランプ政権の動向や関税措置をめぐる日米の交渉を見極める姿勢をとってきました。こうした中、日本への25％の関税を15％に引き下げることなどで日米が合意し、日銀の内田副総裁は今月23日の会見で「日本経済にとって不確実性の低下につながる」という見方を示しました。ただ、内田副総裁は「国内や世界経済に対してどういう影響があるのかはハードデータで確認しづらく、そういう意味で不確実性は残っている」などと述べたほか、日銀内でも企業収益や消費への影響を確認するのにはなお時間が必要だといった意見が出ています。さらに中国、EUとアメリカの関税交渉を見極めるべきだという指摘も出ていて、市場関係者の間では日銀は今回も政策金利を据え置くのではないかという見方が多くなっています。また、今回の会合では2027年度までの経済、物価に関する最新の見通しを示します。日銀は当面、情勢を慎重に見極めるとみられる一方、経済や物価が見通しどおりに推移していると確認できれば追加の利上げを検討する姿勢を示していて、日米合意や最近の物価の高止まりがこうした姿勢にどう影響するかも焦点です。",
    "published": "Mon, 28 Jul 2025 06:29:41 +0900"
  },
  {
    "title": "株高の裏で超長期債が利回り上昇 参議院選挙後の市場は？ “悪い金利上昇”との指摘も【経済コラム】",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014873121000.html",
    "text": "この日の東京市場で、日経平均株価は一時、1500円以上値上がりして4万1000円台となり、ことしの取り引き時間中として最も高くなり、終値でもことしの最高値を更新した。\n\n\n\n関税交渉の合意で経済へのマイナスの影響が軽減されるのではないかという見方から投資家の間に安心感が広がり、自動車メーカーなど輸出関連を中心に買い注文が膨らんだ。\n\n\n\n長期金利の代表的な指標となる10年ものの国債の利回りは一時1.6％まで上昇し、2008年10月以来およそ17年ぶりの高い水準となった。債券市場では国債が売られて価格が下がると金利が上昇するという関係になっている。\n\n\n\nアメリカの関税措置をめぐる交渉が合意したことで景気の先行きに対する不確実性が後退し、日銀が追加の利上げに前向きな姿勢を強めるという見方が広がった。\n\n\n\n不透明感の払拭（ふっしょく）を主な背景に動いたとされる株や長期金利。\n\n\n\n一方、「超長期債」も利回りが上昇したが、こちらは要因が異なるという指摘が出ている。23日、30年債や40年債など超長期債の市場での利回りはいずれも上昇した。",
    "summary": "この日の東京市場で、日経平均株価は一時、1500円以上値上がりして4万1000円台となり、ことしの取り引き時間中として最も高くなり、終値でもことしの最高値を更新した。関税交渉の合意で経済へのマイナスの影響が軽減されるのではないかという見方から投資家の間に安心感が広がり、自動車メーカーなど輸出関連を中心に買い注文が膨らんだ。長期金利の代表的な指標となる10年ものの国債の利回りは一時1.6％まで上昇し、2008年10月以来およそ17年ぶりの高い水準となった。債券市場では国債が売られて価格が下がると金利が上昇するという関係になっている。アメリカの関税措置をめぐる交渉が合意したことで景気の先行きに対する不確実性が後退し、日銀が追加の利上げに前向きな姿勢を強めるという見方が広がった。不透明感の払拭（ふっしょく）を主な背景に動いたとされる株や長期金利。一方、「超長期債」も利回りが上昇したが、こちらは要因が異なるという指摘が出ている。23日、30年債や40年債など超長期債の市場での利回りはいずれも上昇した。",
    "published": "Sun, 27 Jul 2025 00:04:39 +0900"
  },
  {
    "title": "トランプ大統領 ドル安傾向に「多くの利益をもたらす」懸念する状況にないとの認識",
    "url": "http://www3.nhk.or.jp/news/html/20250726/k10014875001000.html",
    "text": "トランプ大統領は25日、記者団に対し、為替相場について「私は強いドルを好んでいる」と述べ、輸入価格の引き下げにつながるドル高によってインフレが抑制されるという考えを示しました。\n\n\n\n一方で、ことしの初めからドル安傾向が進んでいることをめぐっては「弱いドルは、はるかに多くの利益をもたらす」と述べました。\n\n\n\nドル高が進めば製造業ではトラクターやトラックが外国で売れにくくなり、観光業にとってもマイナスになるなどとして、年初からのドル安傾向は懸念していないという認識を示しました。\n\n\n\nまた、トランプ大統領は「日本と中国はこれまで通貨安を望み、いまも目指している」と述べ、日中両国が自国の産業の輸出促進に向けて通貨安を誘導していると改めて批判しました。\n\n\n\nただ、市場関係者の間では、アメリカのドル安傾向はドルへの信認が低下していることの表れだという指摘も出ています。",
    "summary": "トランプ大統領は25日、記者団に対し、為替相場について「私は強いドルを好んでいる」と述べ、輸入価格の引き下げにつながるドル高によってインフレが抑制されるという考えを示しました。一方で、ことしの初めからドル安傾向が進んでいることをめぐっては「弱いドルは、はるかに多くの利益をもたらす」と述べました。ドル高が進めば製造業ではトラクターやトラックが外国で売れにくくなり、観光業にとってもマイナスになるなどとして、年初からのドル安傾向は懸念していないという認識を示しました。また、トランプ大統領は「日本と中国はこれまで通貨安を望み、いまも目指している」と述べ、日中両国が自国の産業の輸出促進に向けて通貨安を誘導していると改めて批判しました。ただ、市場関係者の間では、アメリカのドル安傾向はドルへの信認が低下していることの表れだという指摘も出ています。",
    "published": "Sat, 26 Jul 2025 07:35:08 +0900"
  },
  {
    "title": "ニューヨーク株式市場 ナスダック S＆P500 連日最高値を更新 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250726/k10014875041000.html",
    "text": "市場関係者は「トランプ政権とEUなどとの交渉が進展するのではないかという期待感から多くの銘柄に買い注文が広がった。また、トランプ大統領がFRB＝連邦準備制度理事会の本部を視察した際に、パウエル議長の解任に否定的だったことも、金融市場の安定につながると好感された」と話しています。",
    "summary": "市場関係者は「トランプ政権とEUなどとの交渉が進展するのではないかという期待感から多くの銘柄に買い注文が広がった。また、トランプ大統領がFRB＝連邦準備制度理事会の本部を視察した際に、パウエル議長の解任に否定的だったことも、金融市場の安定につながると好感された」と話しています。",
    "published": "Sat, 26 Jul 2025 07:33:06 +0900"
  },
  {
    "title": "日銀 30日から金融政策決定会合 ”政策金利据え置き”見方多く | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250726/k10014874971000.html",
    "text": "日銀は7月30日から2日間の日程で金融政策決定会合を開きます。\n\n\n\nこれまで日銀は、アメリカの関税措置で経済や物価の不確実性はきわめて高いとして、ことし3月以降、3会合連続で金融政策を維持し、トランプ政権の動向や関税交渉の状況を見極める姿勢をとってきました。\n\n\n\nこうした中、今週、日本への25％の関税を15％に引き下げることなどで日米が合意し、日銀内では先行きの不確実性は低下したという受け止めが多くなっています。\n\n\n\nただ、関税の水準は依然高く、企業の収益や消費への影響を確認するのに時間が必要だといった意見や、中国、EUとアメリカの関税交渉も見極めるべきだという指摘が出ています。\n\n\n\nこうした状況に市場関係者の間では、今回の会合で日銀は政策金利を据え置くのではないかという見方が多くなっています。\n\n\n\nまた、今回の会合では経済や物価の最新の見通しも示します。\n\n\n\nことし5月に示した前回の見通しでは関税措置を踏まえ今年度の経済成長率の見通しを大幅に引き下げましたが、今回の日米合意やコメをはじめとする食料品の値上がりの影響をどう判断するかも焦点となります。",
    "summary": "日銀は7月30日から2日間の日程で金融政策決定会合を開きます。これまで日銀は、アメリカの関税措置で経済や物価の不確実性はきわめて高いとして、ことし3月以降、3会合連続で金融政策を維持し、トランプ政権の動向や関税交渉の状況を見極める姿勢をとってきました。こうした中、今週、日本への25％の関税を15％に引き下げることなどで日米が合意し、日銀内では先行きの不確実性は低下したという受け止めが多くなっています。ただ、関税の水準は依然高く、企業の収益や消費への影響を確認するのに時間が必要だといった意見や、中国、EUとアメリカの関税交渉も見極めるべきだという指摘が出ています。こうした状況に市場関係者の間では、今回の会合で日銀は政策金利を据え置くのではないかという見方が多くなっています。また、今回の会合では経済や物価の最新の見通しも示します。ことし5月に示した前回の見通しでは関税措置を踏まえ今年度の経済成長率の見通しを大幅に引き下げましたが、今回の日米合意やコメをはじめとする食料品の値上がりの影響をどう判断するかも焦点となります。",
    "published": "Sat, 26 Jul 2025 06:17:49 +0900"
  },
  {
    "title": "経団連 筒井会長 関税措置めぐる日米交渉合意を高く評価 “経済対策 適切に実施を”",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874801000.html",
    "text": "経団連の筒井会長は終了後に記者会見を開き「関税政策で外的な圧力を受け、米中に依存しない強じんな経済構造を作っていく必要性を強く認識した。分散型のネットワークを作り上げなくてはいけない」と述べました。\n\n\n\nまた、アメリカの関税措置をめぐる日米交渉の合意を高く評価するとしたうえで「15％の関税率の経済影響があることは事実だ。製造業を中心にマイナスの影響が出て見通しが立ちにくいという意見にも接している」などとして、政府に対し、経済対策が適切に行われるよう求めていく考えを示しました。\n\n\n\n一方、25日のフォーラムに出席した石破総理大臣について、筒井会長は「多くの厳しい声は承知しているが、本人が続投を表明したと受け止めている。私たちは政策本位で与党とも野党とも連携していくというスタンスを今後も貫いていく」と述べました。",
    "summary": "経団連の筒井会長は終了後に記者会見を開き「関税政策で外的な圧力を受け、米中に依存しない強じんな経済構造を作っていく必要性を強く認識した。分散型のネットワークを作り上げなくてはいけない」と述べました。また、アメリカの関税措置をめぐる日米交渉の合意を高く評価するとしたうえで「15％の関税率の経済影響があることは事実だ。製造業を中心にマイナスの影響が出て見通しが立ちにくいという意見にも接している」などとして、政府に対し、経済対策が適切に行われるよう求めていく考えを示しました。一方、25日のフォーラムに出席した石破総理大臣について、筒井会長は「多くの厳しい声は承知しているが、本人が続投を表明したと受け止めている。私たちは政策本位で与党とも野党とも連携していくというスタンスを今後も貫いていく」と述べました。",
    "published": "Fri, 25 Jul 2025 23:23:45 +0900"
  },
  {
    "title": "全国のデパート 上半期の売り上げ 去年同期比3％余減少 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874651000.html",
    "text": "日本百貨店協会のまとめによりますと、全国のデパートの6月までの半年間の売り上げはおよそ2兆7000億円で、既存店どうしで比べると去年の同じ時期を3.1％下回ったということです。\n\n\n\n上半期の売り上げが前の年の実績を下回るのは5年ぶりです。\n\n\n\n日本百貨店協会では、免税品の販売が減少していることが、要因の1つだとしています。\n\n\n\n免税品の販売は、外国人観光客の増加を追い風にデパートの売り上げをけん引してきましたが、為替が去年に比べて円高ドル安方向に進んだことや高額商品を買い控える動きが出たことなどから、ことし3月以降、4か月連続で減少しています。",
    "summary": "日本百貨店協会のまとめによりますと、全国のデパートの6月までの半年間の売り上げはおよそ2兆7000億円で、既存店どうしで比べると去年の同じ時期を3.1％下回ったということです。上半期の売り上げが前の年の実績を下回るのは5年ぶりです。日本百貨店協会では、免税品の販売が減少していることが、要因の1つだとしています。免税品の販売は、外国人観光客の増加を追い風にデパートの売り上げをけん引してきましたが、為替が去年に比べて円高ドル安方向に進んだことや高額商品を買い控える動きが出たことなどから、ことし3月以降、4か月連続で減少しています。",
    "published": "Fri, 25 Jul 2025 20:33:11 +0900"
  },
  {
    "title": "コメの全国平均価格 5キロ税込み3432円 9週連続で値下がり | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874501000.html",
    "text": "農林水産省は、随意契約の備蓄米によるコメ価格への影響などをより正確に示したいとして、6月から全国のスーパーなどおよそ6000店舗を対象にした民間のデータを公表しています。\n\n\n\nそれによりますと、7月20日までの1週間に販売されたコメの平均価格は、5キロ当たり税込みで3432円と、前の週より36円、値下がりしました。\n\n\n\n値下がりは9週連続です。\n\n\n\n農林水産省は、随意契約による割安な備蓄米の販売が進んでいることが背景にあるとみています。\n\n\n\n地域ごとにみると、3週連続で9つの地域すべてで4000円を下回りました。\n\n\n\nもっとも高かったのは「北陸」で3933円、ついで「東海」が3703円などとなっています。\n\n\n\n一方、もっとも安かったのは「九州・沖縄」で3082円、ついで「北海道」が3146円となりました。\n\n\n\n地域ごとの価格の差は最大で851円と、前の週より拡大しました。",
    "summary": "農林水産省は、随意契約の備蓄米によるコメ価格への影響などをより正確に示したいとして、6月から全国のスーパーなどおよそ6000店舗を対象にした民間のデータを公表しています。それによりますと、7月20日までの1週間に販売されたコメの平均価格は、5キロ当たり税込みで3432円と、前の週より36円、値下がりしました。値下がりは9週連続です。農林水産省は、随意契約による割安な備蓄米の販売が進んでいることが背景にあるとみています。地域ごとにみると、3週連続で9つの地域すべてで4000円を下回りました。もっとも高かったのは「北陸」で3933円、ついで「東海」が3703円などとなっています。一方、もっとも安かったのは「九州・沖縄」で3082円、ついで「北海道」が3146円となりました。地域ごとの価格の差は最大で851円と、前の週より拡大しました。",
    "published": "Fri, 25 Jul 2025 19:40:06 +0900"
  },
  {
    "title": "証券口座乗っ取り ネット証券大手 原則被害額の50％を金銭補償 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874641000.html",
    "text": "証券口座のサイトにログインするためのIDやパスワードなどの情報が盗まれ不正な取引が行われる被害は、金融庁のまとめでは6月までの半年間で7100件あまり、売買による被害額は5700億円を超えています。\n\n\n\n顧客に被害が出ている証券会社では補償について検討していますが、このうちネット証券のSBI証券と楽天証券は、原則として被害額の50％を金銭で補償することを決めました。\n\n\n\n対象となるのは\n\n▼不正アクセスによって勝手に株式を購入され、その株式の売却によって生じた損失▼勝手に購入された株式の値下がりによって生じた損失でもともと顧客が保有していた株式が売却されていた場合は対象外としています。\n\n\n\nただ、不正アクセスによって株式を売買されたすべての顧客には見舞金として1万円を一律で支払うほか、発生した取引手数料も返金するとしています。\n\n\n\n2社は順次、顧客への案内を始める方針です。\n\n\n\n一方、野村証券をはじめ、店舗での営業をしている大手5社は金銭の補償ではなく、顧客に明確な過失がない場合は勝手に売られた株式を買い戻すなどの措置をとる方針を明らかにしています。",
    "summary": "証券口座のサイトにログインするためのIDやパスワードなどの情報が盗まれ不正な取引が行われる被害は、金融庁のまとめでは6月までの半年間で7100件あまり、売買による被害額は5700億円を超えています。顧客に被害が出ている証券会社では補償について検討していますが、このうちネット証券のSBI証券と楽天証券は、原則として被害額の50％を金銭で補償することを決めました。対象となるのは▼不正アクセスによって勝手に株式を購入され、その株式の売却によって生じた損失▼勝手に購入された株式の値下がりによって生じた損失でもともと顧客が保有していた株式が売却されていた場合は対象外としています。ただ、不正アクセスによって株式を売買されたすべての顧客には見舞金として1万円を一律で支払うほか、発生した取引手数料も返金するとしています。2社は順次、顧客への案内を始める方針です。一方、野村証券をはじめ、店舗での営業をしている大手5社は金銭の補償ではなく、顧客に明確な過失がない場合は勝手に売られた株式を買い戻すなどの措置をとる方針を明らかにしています。",
    "published": "Fri, 25 Jul 2025 19:38:21 +0900"
  },
  {
    "title": "円相場 ドルに対して値下がり 米経済先行き堅調との見方から",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874631000.html",
    "text": "午後5時時点の円相場は、24日と比べて96銭円安ドル高の1ドル＝147円37銭から39銭でした。\n\n\n\n一方、ユーロに対しては、1円円安ユーロ高の1ユーロ＝173円20銭から24銭でした。\n\n\n\nユーロはドルに対して1ユーロ＝1.1752から54ドルでした。\n\n\n\n市場関係者は「アメリカ経済の先行きが堅調との見方からドル買いが活発になり、円安ドル高が進んだ。来週予定されている日銀の金融政策決定会合で日銀がどんな方針を示すか市場の注目が集まっている」と話していました。",
    "summary": "午後5時時点の円相場は、24日と比べて96銭円安ドル高の1ドル＝147円37銭から39銭でした。一方、ユーロに対しては、1円円安ユーロ高の1ユーロ＝173円20銭から24銭でした。ユーロはドルに対して1ユーロ＝1.1752から54ドルでした。市場関係者は「アメリカ経済の先行きが堅調との見方からドル買いが活発になり、円安ドル高が進んだ。来週予定されている日銀の金融政策決定会合で日銀がどんな方針を示すか市場の注目が集まっている」と話していました。",
    "published": "Fri, 25 Jul 2025 19:08:45 +0900"
  },
  {
    "title": "コメ 主食用米の需要見通し 公表見送りで調整 農林水産省 例年7月下旬にまとめ",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874451000.html",
    "text": "農林水産省は、例年7月下旬に審議会を開き、向こう1年間の主食用米の需要見通しを公表しています。\n\n\n\nこの見通しは、1人当たりのコメの消費量が年々落ち込んでいることに加え、人口も減っていることから、最近はおよそ10万トン減少すると推計し、各地の生産者の多くはこれに基づいて生産量を抑制してきました。\n\n\n\nしかし、専門家からは、見通しが実態とかけ離れる年が出てきていて、去年のように需要が急に増えた場合には、コメの品薄や高騰につながるなどといった問題が指摘されています。\n\n\n\nこのため農林水産省は、来週開かれる審議会でコメの需要見通しの公表を見送る方向で調整していることが分かりました。\n\n\n\n農林水産省は、2027年度から「根本的に見直す」としているコメ政策を踏まえて需要見通しを検討する方針で、より正確に需要の実態をとらえることで、安定的な増産につながる見通しを出せるようにするか、増産してコメの価格が下がった場合、生産者への影響を避けるための支援制度をどのように設計するかが、焦点となります。",
    "summary": "農林水産省は、例年7月下旬に審議会を開き、向こう1年間の主食用米の需要見通しを公表しています。この見通しは、1人当たりのコメの消費量が年々落ち込んでいることに加え、人口も減っていることから、最近はおよそ10万トン減少すると推計し、各地の生産者の多くはこれに基づいて生産量を抑制してきました。しかし、専門家からは、見通しが実態とかけ離れる年が出てきていて、去年のように需要が急に増えた場合には、コメの品薄や高騰につながるなどといった問題が指摘されています。このため農林水産省は、来週開かれる審議会でコメの需要見通しの公表を見送る方向で調整していることが分かりました。農林水産省は、2027年度から「根本的に見直す」としているコメ政策を踏まえて需要見通しを検討する方針で、より正確に需要の実態をとらえることで、安定的な増産につながる見通しを出せるようにするか、増産してコメの価格が下がった場合、生産者への影響を避けるための支援制度をどのように設計するかが、焦点となります。",
    "published": "Fri, 25 Jul 2025 17:23:48 +0900"
  },
  {
    "title": "株価 値下がり 日米関税交渉の合意受け 利益確保の動き | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874111000.html",
    "text": "▽日経平均株価、25日の終値は24日と比べて370円11銭安い4万1456円23銭。\n\n\n\n▽東証株価指数=トピックスは25.69下がって2951.86。\n\n\n\n▽1日の出来高は17億6754万株でした。\n\n\n\n市場関係者は「日米の関税交渉での合意を受けきのうまで株価の上昇が続いたため、きょうはその反動でいったん利益を確保しようと、値上がりした銘柄を売る動きが続いた。来週は日米で金融政策を決定する会合が開かれるほか、アップルやアマゾンといった主要企業の決算発表があり、投資家の注目が高まっている」と話しています。",
    "summary": "▽日経平均株価、25日の終値は24日と比べて370円11銭安い4万1456円23銭。▽東証株価指数=トピックスは25.69下がって2951.86。▽1日の出来高は17億6754万株でした。市場関係者は「日米の関税交渉での合意を受けきのうまで株価の上昇が続いたため、きょうはその反動でいったん利益を確保しようと、値上がりした銘柄を売る動きが続いた。来週は日米で金融政策を決定する会合が開かれるほか、アップルやアマゾンといった主要企業の決算発表があり、投資家の注目が高まっている」と話しています。",
    "published": "Fri, 25 Jul 2025 17:22:20 +0900"
  },
  {
    "title": "ルネサス 中間決算1700億円余の赤字 協業関係の米企業破綻で | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874361000.html",
    "text": "自動車向けの半導体などを手がけるルネサスエレクトロニクスは25日、先月までの半年間の中間決算を発表しました。\n\n\n\nそれによりますと、最終的な損益は1753億円の赤字になりました。\n\n\n\nこれは先月、協業関係にあるアメリカの半導体メーカー「ウルフスピード」が経営破綻したことに伴って2300億円余りの損失を計上したためで、中間決算で最終赤字になるのは2019年以来だということです。\n\n\n\nことし9月までの9か月間の業績見通しについてはアメリカの関税措置の影響や中国での販売の落ち込みなどが見込まれることから、売り上げは8％から9.5％減ると予想しています。\n\n\n\n柴田英利社長はオンライン会見で「日米の関税交渉は一定の結論が見えたが、ここからはわれわれがこの環境の中でどう対応していくかという局面に入ってきたと考えている」と述べました。",
    "summary": "自動車向けの半導体などを手がけるルネサスエレクトロニクスは25日、先月までの半年間の中間決算を発表しました。それによりますと、最終的な損益は1753億円の赤字になりました。これは先月、協業関係にあるアメリカの半導体メーカー「ウルフスピード」が経営破綻したことに伴って2300億円余りの損失を計上したためで、中間決算で最終赤字になるのは2019年以来だということです。ことし9月までの9か月間の業績見通しについてはアメリカの関税措置の影響や中国での販売の落ち込みなどが見込まれることから、売り上げは8％から9.5％減ると予想しています。柴田英利社長はオンライン会見で「日米の関税交渉は一定の結論が見えたが、ここからはわれわれがこの環境の中でどう対応していくかという局面に入ってきたと考えている」と述べました。",
    "published": "Fri, 25 Jul 2025 16:25:56 +0900"
  },
  {
    "title": "沖縄北部にテーマパーク開業 期待の一方 渋滞影響など懸念も | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014874201000.html",
    "text": "いっぽう、テーマパークの開業後に懸念されているのが交通渋滞です。\n\n\n\n特に、那覇空港などからパークへ向かうメインルートの県道84号は、北部観光の中心である「沖縄美ら海水族館」へ向かう観光客も多く通ります。\n\n\n\n周辺には高校や大学があり、地元の住民によりますと、通勤や通学の時間帯は、現在でも渋滞しがちだということです。\n\n\n\n地元の消防からは周辺の道路が混雑した場合、救急搬送に遅れが生じるおそれがあるとの指摘も出ています。\n\n\n\nこうした中、渋滞への対策が進められ、県道84号では県が進めていた、施設に入るための右折帯を設ける工事が工期を短縮して7月に完了しました。\n\n\n\n施設の運営会社もさまざまな対策を明らかにしています。\n\n\n\n入園チケットは日付指定による予約販売とした上で、日ごとに上限数を設定することや、自家用車での来場を抑制するため、那覇市や名護市、本部町の各地とパークなどを結ぶバスが毎日6路線、50便から57便運行されることなどです。\n\n\n\n駐車スペースは敷地内に事前予約制でおよそ1100台分、敷地外にも名護市と今帰仁村の5か所におよそ1100台分のあわせて2200台分を確保するということです。\n\n\n\nこうした対策について、会社側は地元住民への説明会を開くなどしてきましたが、開業後の渋滞がどの程度になるのかは不透明で、生活への影響に対する住民の懸念は払拭しきれていないのが現状です。",
    "summary": "いっぽう、テーマパークの開業後に懸念されているのが交通渋滞です。特に、那覇空港などからパークへ向かうメインルートの県道84号は、北部観光の中心である「沖縄美ら海水族館」へ向かう観光客も多く通ります。周辺には高校や大学があり、地元の住民によりますと、通勤や通学の時間帯は、現在でも渋滞しがちだということです。地元の消防からは周辺の道路が混雑した場合、救急搬送に遅れが生じるおそれがあるとの指摘も出ています。こうした中、渋滞への対策が進められ、県道84号では県が進めていた、施設に入るための右折帯を設ける工事が工期を短縮して7月に完了しました。施設の運営会社もさまざまな対策を明らかにしています。入園チケットは日付指定による予約販売とした上で、日ごとに上限数を設定することや、自家用車での来場を抑制するため、那覇市や名護市、本部町の各地とパークなどを結ぶバスが毎日6路線、50便から57便運行されることなどです。駐車スペースは敷地内に事前予約制でおよそ1100台分、敷地外にも名護市と今帰仁村の5か所におよそ1100台分のあわせて2200台分を確保するということです。こうした対策について、会社側は地元住民への説明会を開くなどしてきましたが、開業後の渋滞がどの程度になるのかは不透明で、生活への影響に対する住民の懸念は払拭しきれていないのが現状です。",
    "published": "Fri, 25 Jul 2025 14:54:07 +0900"
  },
  {
    "title": "東京23区 7月の消費者物価指数 前年同月比2.9％上昇 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014873951000.html",
    "text": "総務省が発表した東京23区の7月の消費者物価指数は、生鮮食品を除いた総合の速報値で2020年の平均を100として110.5となり、去年の同じ月より2.9％上昇しました。\n\n\n\n上昇率は6月の3.1％から0.2ポイント低くなり、ことし3月以来の2％台になりました。\n\n\n\nこれは、燃料価格の下落で電気代と都市ガス代が値下がりに転じたことや、東京都が水道の基本料金を無償にしたことが主な要因です。\n\n\n\n一方、食料品の値上がりは続いていて、「生鮮食品を除く食料」は7.4％上昇し、2か月連続で7％台になりました。",
    "summary": "総務省が発表した東京23区の7月の消費者物価指数は、生鮮食品を除いた総合の速報値で2020年の平均を100として110.5となり、去年の同じ月より2.9％上昇しました。上昇率は6月の3.1％から0.2ポイント低くなり、ことし3月以来の2％台になりました。これは、燃料価格の下落で電気代と都市ガス代が値下がりに転じたことや、東京都が水道の基本料金を無償にしたことが主な要因です。一方、食料品の値上がりは続いていて、「生鮮食品を除く食料」は7.4％上昇し、2か月連続で7％台になりました。",
    "published": "Fri, 25 Jul 2025 12:05:49 +0900"
  },
  {
    "title": "NY株式市場 ナスダック S＆P500が最高値更新 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250725/k10014873941000.html",
    "text": "24日のニューヨーク株式市場では、ハイテク関連銘柄が多いナスダックの株価指数と、主要な500社の株価で算出するS＆P500の株価指数がそれぞれ上昇し、最高値を更新しました。\n\n\n\n一方、ダウ平均株価の終値は、前日と比べて316ドル38セント安い、4万4693ドル91セントとなりました。\n\n\n\n市場関係者は「前日に発表されたグーグルの親会社・アルファベットの決算内容が好調だったことから、投資家の間でAI開発に対する期待感が出て、IT企業を中心に買い注文が出た」と話しています。",
    "summary": "24日のニューヨーク株式市場では、ハイテク関連銘柄が多いナスダックの株価指数と、主要な500社の株価で算出するS＆P500の株価指数がそれぞれ上昇し、最高値を更新しました。一方、ダウ平均株価の終値は、前日と比べて316ドル38セント安い、4万4693ドル91セントとなりました。市場関係者は「前日に発表されたグーグルの親会社・アルファベットの決算内容が好調だったことから、投資家の間でAI開発に対する期待感が出て、IT企業を中心に買い注文が出た」と話しています。",
    "published": "Fri, 25 Jul 2025 06:59:00 +0900"
  },
  {
    "title": "ソニー バンダイナムコと業務提携 アニメ漫画のキャラクター活用などのビジネス拡大へ",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873721000.html",
    "text": "発表によりますと、ソニーグループとバンダイナムコホールディングスは24日、戦略的な業務提携を結び、ソニーがおよそ680億円をかけてバンダイナムコの株式のおよそ2.5％を取得するということです。\n\n\n\n国内外で人気が高まるアニメや漫画のキャラクターなどの知的財産を活用したビジネスの拡大を図る方針です。\n\n\n\n具体的には、バンダイナムコが手がける人気のアニメを、ソニーの子会社が手がける映像配信サービスで展開するなどの共同事業を検討していくとしています。\n\n\n\nソニーは去年12月にも出版や動画配信などを手がけるKADOKAWAと資本業務提携を結ぶなど、世界的なエンターテインメント市場の拡大を背景に、コンテンツビジネスの強化を進めています。",
    "summary": "発表によりますと、ソニーグループとバンダイナムコホールディングスは24日、戦略的な業務提携を結び、ソニーがおよそ680億円をかけてバンダイナムコの株式のおよそ2.5％を取得するということです。国内外で人気が高まるアニメや漫画のキャラクターなどの知的財産を活用したビジネスの拡大を図る方針です。具体的には、バンダイナムコが手がける人気のアニメを、ソニーの子会社が手がける映像配信サービスで展開するなどの共同事業を検討していくとしています。ソニーは去年12月にも出版や動画配信などを手がけるKADOKAWAと資本業務提携を結ぶなど、世界的なエンターテインメント市場の拡大を背景に、コンテンツビジネスの強化を進めています。",
    "published": "Thu, 24 Jul 2025 21:14:54 +0900"
  },
  {
    "title": "東京メトロ 来年春から全線全駅でタッチ決済 利用可能に 管理委託駅をのぞく",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873691000.html",
    "text": "発表によりますと、会社では今年度中に、他社に管理を委託している駅をのぞいた全路線のすべての駅の自動改札機に専用の端末を設置します。\n\n\n\nそして来年春から、クレジットカードやデビットカードなどによるタッチ決済を利用できるようにするということです。\n\n\n\n増え続ける外国人旅行者などの利便性を向上させるのが目的だとしています。\n\n\n\n会社によりますと、これまでは事前に販売サイトで乗車券を購入した場合のみクレジットカードなどでのタッチ決済が利用できましたが、来年春以降は、事前の購入やチャージを行わなくても、後払いで乗車できるとしています。\n\n\n\nクレジットカードのタッチ決済をめぐっては、私鉄大手の京王電鉄や東急電鉄も導入するなど、利用できる路線が広がっています。",
    "summary": "発表によりますと、会社では今年度中に、他社に管理を委託している駅をのぞいた全路線のすべての駅の自動改札機に専用の端末を設置します。そして来年春から、クレジットカードやデビットカードなどによるタッチ決済を利用できるようにするということです。増え続ける外国人旅行者などの利便性を向上させるのが目的だとしています。会社によりますと、これまでは事前に販売サイトで乗車券を購入した場合のみクレジットカードなどでのタッチ決済が利用できましたが、来年春以降は、事前の購入やチャージを行わなくても、後払いで乗車できるとしています。クレジットカードのタッチ決済をめぐっては、私鉄大手の京王電鉄や東急電鉄も導入するなど、利用できる路線が広がっています。",
    "published": "Thu, 24 Jul 2025 20:30:15 +0900"
  },
  {
    "title": "円相場 値上がり 日銀利上げの姿勢強める見方で円買う動き | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873551000.html",
    "text": "午後5時時点の円相場は、23日と比べて32銭円高ドル安の1ドル＝146円41～42銭でした。\n\n\n\n一方、ユーロに対しては、8銭円高ユーロ安の1ユーロ＝172円20～24銭でした。\n\n\n\nユーロはドルに対して1ユーロ＝1.1761～63ドルでした。\n\n\n\n市場関係者は「日米関税交渉の合意を受けて、国内経済の先行きへの不確実性が低下したとして、日銀が利上げに前向きな姿勢を強めるのではないかという見方が広がった。一時、1ドル＝145円台をつける場面もあったが、その後はアメリカの長期金利の上昇を受けてドルを買い戻す動きも見られた」と話しています。",
    "summary": "午後5時時点の円相場は、23日と比べて32銭円高ドル安の1ドル＝146円41～42銭でした。一方、ユーロに対しては、8銭円高ユーロ安の1ユーロ＝172円20～24銭でした。ユーロはドルに対して1ユーロ＝1.1761～63ドルでした。市場関係者は「日米関税交渉の合意を受けて、国内経済の先行きへの不確実性が低下したとして、日銀が利上げに前向きな姿勢を強めるのではないかという見方が広がった。一時、1ドル＝145円台をつける場面もあったが、その後はアメリカの長期金利の上昇を受けてドルを買い戻す動きも見られた」と話しています。",
    "published": "Thu, 24 Jul 2025 18:19:12 +0900"
  },
  {
    "title": "三菱自動車 4-6月決算 営業利益84％余の減益 米関税影響で | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873371000.html",
    "text": "三菱自動車工業はことし4月から6月までの3か月間の決算を発表し、営業利益はおよそ56億円と84％余りの減益となりました。アメリカのトランプ政権による自動車に対する関税措置の影響で営業利益が144億円押し下げられたことが主な要因だとしています。",
    "summary": "三菱自動車工業はことし4月から6月までの3か月間の決算を発表し、営業利益はおよそ56億円と84％余りの減益となりました。アメリカのトランプ政権による自動車に対する関税措置の影響で営業利益が144億円押し下げられたことが主な要因だとしています。",
    "published": "Thu, 24 Jul 2025 16:28:07 +0900"
  },
  {
    "title": "株価 終値 ことしの最高値更新 米関税交渉進展するとの見方で | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873051000.html",
    "text": "24日の東京株式市場、取り引き開始直後から、幅広い銘柄に買い注文が広がりました。\n\n\n\nアメリカの関税措置をめぐる交渉が日本以外の国や地域との間でも進展するのではないかという見方が広がったためで、日経平均株価は取引時間中としては、去年7月以来およそ1年ぶりに一時、4万2000円台を回復しました。\n\n\n\nまた株価の終値は、4万1800円台と23日に続き、ことしの最高値を更新しました。\n\n\n\n▽日経平均株価、24日の終値は23日の終値より655円2銭高い4万1826円34銭\n\n\n\n▽東証株価指数=トピックスは51.17上がって2977.55と終値として過去最高値を更新しました。\n\n\n\n▽1日の出来高は22億899万株でした。\n\n\n\n市場関係者は「市場では、今後、アメリカとEU＝ヨーロッパ連合との関税交渉の合意に向けた期待感も高まっていて、引き続きトランプ大統領の発言に関心が集まっている」と話しています。",
    "summary": "24日の東京株式市場、取り引き開始直後から、幅広い銘柄に買い注文が広がりました。アメリカの関税措置をめぐる交渉が日本以外の国や地域との間でも進展するのではないかという見方が広がったためで、日経平均株価は取引時間中としては、去年7月以来およそ1年ぶりに一時、4万2000円台を回復しました。また株価の終値は、4万1800円台と23日に続き、ことしの最高値を更新しました。▽日経平均株価、24日の終値は23日の終値より655円2銭高い4万1826円34銭▽東証株価指数=トピックスは51.17上がって2977.55と終値として過去最高値を更新しました。▽1日の出来高は22億899万株でした。市場関係者は「市場では、今後、アメリカとEU＝ヨーロッパ連合との関税交渉の合意に向けた期待感も高まっていて、引き続きトランプ大統領の発言に関心が集まっている」と話しています。",
    "published": "Thu, 24 Jul 2025 16:06:41 +0900"
  },
  {
    "title": "ガソリン小売価格 全国平均1リットル173.6円 3週連続で173円台 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873331000.html",
    "text": "国の委託を受けてガソリン価格を調査している石油情報センターによりますと、レギュラーガソリンの小売価格は22日時点の全国平均で1リットル当たり173.6円と、前の週より0.4円値上がりしました。\n\n\n\nこれは、国際的な原油価格が上昇したことが要因で、値上がりは3週ぶりです。\n\n\n\n国際的な原油価格の上昇は大幅でしたが、政府による1リットル当たり10円の補助に加え、6月から始まった価格の急上昇を防ぐための予防的な激変緩和措置も適用されたため、小売価格の値上がり幅が一定程度、抑えられた形で、3週連続で173円台となっています。",
    "summary": "国の委託を受けてガソリン価格を調査している石油情報センターによりますと、レギュラーガソリンの小売価格は22日時点の全国平均で1リットル当たり173.6円と、前の週より0.4円値上がりしました。これは、国際的な原油価格が上昇したことが要因で、値上がりは3週ぶりです。国際的な原油価格の上昇は大幅でしたが、政府による1リットル当たり10円の補助に加え、6月から始まった価格の急上昇を防ぐための予防的な激変緩和措置も適用されたため、小売価格の値上がり幅が一定程度、抑えられた形で、3週連続で173円台となっています。",
    "published": "Thu, 24 Jul 2025 15:38:36 +0900"
  },
  {
    "title": "グーグル親会社 3か月決算 広告収入好調で増益 約4兆1200億円 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873071000.html",
    "text": "アルファベットが23日に発表した6月までの3か月間の決算では\n\n▽売り上げが前の年の同じ時期より13.7％増えて964億2800万ドル、日本円にしておよそ14兆1100億円でした。\n\n\n\nまた、\n\n▽最終的な利益は前の年の同じ時期より19.3％増えて281億9600万ドル、日本円にしておよそ4兆1200億円となり、増益となりました。\n\n\n\nこれは、検索サービスや、動画投稿サイト「ユーチューブ」から得られる広告収入が増えたことや、生成AIの開発にも利用できるクラウドサービスが好調だったためです。\n\n\n\nただ、グーグルが主力としている検索サービスをめぐっては、「ChatGPT」を開発する「オープンAI」も参入するなど競争が激しくなっています。\n\n\n\nグーグルもAIを組み込んだ新機能を追加するなどサービスの強化に取り組んでいますが、今後の業績への影響が注目されています。",
    "summary": "アルファベットが23日に発表した6月までの3か月間の決算では▽売り上げが前の年の同じ時期より13.7％増えて964億2800万ドル、日本円にしておよそ14兆1100億円でした。また、▽最終的な利益は前の年の同じ時期より19.3％増えて281億9600万ドル、日本円にしておよそ4兆1200億円となり、増益となりました。これは、検索サービスや、動画投稿サイト「ユーチューブ」から得られる広告収入が増えたことや、生成AIの開発にも利用できるクラウドサービスが好調だったためです。ただ、グーグルが主力としている検索サービスをめぐっては、「ChatGPT」を開発する「オープンAI」も参入するなど競争が激しくなっています。グーグルもAIを組み込んだ新機能を追加するなどサービスの強化に取り組んでいますが、今後の業績への影響が注目されています。",
    "published": "Thu, 24 Jul 2025 10:30:01 +0900"
  },
  {
    "title": "テスラ 4～6月期決算 最終的な利益 前年同期比16.2％の減少 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014872731000.html",
    "text": "本業のもうけを示す営業利益は9億2300万ドル、日本円でおよそ1300億円と前の年の同じ時期より42.4％の減少となりました。\n\n\n\nそして、最終的な利益は11億7200万ドル、日本円でおよそ1700億円となり、前の年の同じ時期と比べて16.2％の減少となりました。\n\n\n\n背景には、テスラを率いるイーロン・マスクCEOの政治的な言動をきっかけに、欧米などで広がっている不買運動の影響が続いていることや、EV市場の競争が一段と激しくなっていることなどがあるとみられます。",
    "summary": "本業のもうけを示す営業利益は9億2300万ドル、日本円でおよそ1300億円と前の年の同じ時期より42.4％の減少となりました。そして、最終的な利益は11億7200万ドル、日本円でおよそ1700億円となり、前の年の同じ時期と比べて16.2％の減少となりました。背景には、テスラを率いるイーロン・マスクCEOの政治的な言動をきっかけに、欧米などで広がっている不買運動の影響が続いていることや、EV市場の競争が一段と激しくなっていることなどがあるとみられます。",
    "published": "Thu, 24 Jul 2025 06:34:05 +0900"
  },
  {
    "title": "NY株式市場 ナスダック S＆P500が最高値 関税交渉加速へ期待感 | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014873001000.html",
    "text": "23日のニューヨーク株式市場では、ハイテク関連銘柄が多いナスダックの株価指数と、主要な500社の株価で算出するS＆P500の株価指数がそれぞれ上昇し、最高値を更新しました。\n\n\n\nまたダウ平均株価も、終値が前日と比べて507ドル85セント高い、4万5010ドル29セントと最高値に迫りました。\n\n\n\nニューヨーク株式市場ではトランプ政権が関税措置をめぐる交渉で多くの国と合意できず、来月1日に新たな関税を発動すればインフレの再加速を招き、企業業績への影響も避けられないとの見方から一部で警戒感が続いています。\n\n\n\nこうした中、関税措置をめぐる日米の合意をうけてほかの国や地域との交渉も加速するのではないかとの見方から買い注文が増える展開となりました。\n\n\n\n市場関係者は「欧米のメディアがトランプ政権はEU＝ヨーロッパ連合とも関税を15％に引き下げることで合意に近づいていると報じたため、投資家の間で安心感が広がる形になった」と話しています。",
    "summary": "23日のニューヨーク株式市場では、ハイテク関連銘柄が多いナスダックの株価指数と、主要な500社の株価で算出するS＆P500の株価指数がそれぞれ上昇し、最高値を更新しました。またダウ平均株価も、終値が前日と比べて507ドル85セント高い、4万5010ドル29セントと最高値に迫りました。ニューヨーク株式市場ではトランプ政権が関税措置をめぐる交渉で多くの国と合意できず、来月1日に新たな関税を発動すればインフレの再加速を招き、企業業績への影響も避けられないとの見方から一部で警戒感が続いています。こうした中、関税措置をめぐる日米の合意をうけてほかの国や地域との交渉も加速するのではないかとの見方から買い注文が増える展開となりました。市場関係者は「欧米のメディアがトランプ政権はEU＝ヨーロッパ連合とも関税を15％に引き下げることで合意に近づいていると報じたため、投資家の間で安心感が広がる形になった」と話しています。",
    "published": "Thu, 24 Jul 2025 06:16:08 +0900"
  },
  {
    "title": "米関税措置 自動車業界など影響受ける産業の下支えが焦点に | NHK",
    "url": "http://www3.nhk.or.jp/news/html/20250724/k10014872891000.html",
    "text": "また、日本自動車工業会の片山正則会長は「日本政府には、さらなる関税の軽減も含めたアメリカとの未来志向の対話を継続してもらうとともに、日本の自動車産業を維持していくためのサプライチェーンの支援や、国内の需要喚起に向けた恒久的な措置などを切望する」というコメントを発表しました。\n\n\n\n政府は、全国に特別に設けている相談窓口で、品目ごとの関税率についてきめ細かく情報提供するとともに、中小企業などへの資金繰り支援についても相談に応じるとしています。\n\n\n\nさらに必要に応じて追加の支援策を検討するとしていて、関税措置の影響を受ける国内産業をどう下支えするかが今後の焦点となります。",
    "summary": "また、日本自動車工業会の片山正則会長は「日本政府には、さらなる関税の軽減も含めたアメリカとの未来志向の対話を継続してもらうとともに、日本の自動車産業を維持していくためのサプライチェーンの支援や、国内の需要喚起に向けた恒久的な措置などを切望する」というコメントを発表しました。政府は、全国に特別に設けている相談窓口で、品目ごとの関税率についてきめ細かく情報提供するとともに、中小企業などへの資金繰り支援についても相談に応じるとしています。さらに必要に応じて追加の支援策を検討するとしていて、関税措置の影響を受ける国内産業をどう下支えするかが今後の焦点となります。",
    "published": "Thu, 24 Jul 2025 05:54:52 +0900"
  }
]